{
  "quotes": [
    {
      "quote": "Стремитесь не к успеху, а к ценностям, которые он дает",
      "author": "Альберт Эйнштейн"
    },
    {
      "quote": "Надо любить жизнь больше, чем смысл жизни.",
      "author": "Федор Достоевский"
    },
    {
      "quote": "Жизнь - это то, что с тобой происходит, пока ты строишь планы.",
      "author": "Джон Леннон"
    },
    {
      "quote": "Начинать всегда стоит с того, что сеет сомнения.",
      "author": "Борис Стругацкий"
    },
    {
      "quote": "Настоящая ответственность бывает только личной.",
      "author": "Фазиль Искандер"
    },
    {
      "quote": "Неосмысленная жизнь не стоит того, чтобы жить.",
      "author": "Сократ"
    },
    {
      "quote": "80% успеха - это появиться в нужном месте в нужное время.",
      "author": "Вуди Аллен"
    },
    {
      "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью",
      "author": "Стив Джобс"
    },
    {
      "quote": "Победа - это еще не все, все - это постоянное желание побеждать.",
      "author": "Винс Ломбарди"
    },
    {
      "quote": "В моем словаре нет слова «невозможно».",
      "author": "Наполеон Бонапарт"
    },
    {
      "quote": "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.",
      "author": "Махатма Ганди"
    },
    {
      "quote": "Либо вы управляете вашим днем, либо день управляет вами.",
      "author": "Джим Рон"
    },
    {
      "quote": "Лучшая месть – огромный успех.",
      "author": "Фрэнк Синатра"
    },
    {
      "quote": "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.",
      "author": "Уоррен Баффет"
    },
    {
      "quote": "Стоит только поверить, что вы можете – и вы уже на полпути к цели.",
      "author": "Теодор Рузвельт"
    },
    {
      "quote": "Научитесь говорить “Я не знаю”, и это уже будет прогресс.",
      "author": "Моисей Маймонид"
    },
    {
      "quote": "У всего есть своя красота, но не каждый может ее увидеть.",
      "author": "Конфуций"
    },
    {
      "quote": "Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше.",
      "author": "Анна Франк"
    },
    {
      "quote": "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.",
      "author": "Лао Цзы"
    },
    {
      "quote": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий.",
      "author": "Далай Лама"
    },
    {
      "quote": "Успех — это способность идти от поражения к поражению, не теряя оптимизма.",
      "author": "Уинстон Черчилль"
    },
    {
      "quote": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
      "author": "Лев Толстой"
    },
    {
      "quote": "Определенность цели - отправная точка всех достижений.",
      "author": "Уильям Клемент Стоун"
    },
    {
      "quote": "Мы становимся тем, о чем мы думаем.",
      "author": "Эрл Найтингейл"
    },
    {
      "quote": "Я не жертва обстоятельств, я - результат моих решений.",
      "author": "Стивен Кови"
    },
    {
      "quote": "Все дети - художники. Проблема в том, чтобы остаться художником, когда ты вырос.",
      "author": "Пабло Пикассо"
    },
    {
      "quote": "Я не провалил тест. Я просто нашел сто способов написать его неправильно.",
      "author": "Бенджамин Франклин"
    },
    {
      "quote": "Неудача – это просто возможность начать снова, но уже более мудро.",
      "author": "Генри Форд"
    },
    {
      "quote": "Я уверен: нельзя позволять, чтобы тебя остановило убогое словцо «нельзя».",
      "author": "Ричард Брэнсон"
    },
    {
      "quote": "Я лучше умру от страсти, чем от скуки.",
      "author": "Винсент ван Гог"
    },
    {
      "quote": "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.",
      "author": "Конфуций"
    },
    {
      "quote": "Чтобы вести людей за собой, иди за ними.",
      "author": "Лао Цзы"
    },
    {
      "quote": "Запомните, что не достичь успеха – иногда тоже большая удача.",
      "author": "Далай Лама"
    },
    {
      "quote": "Всегда выбирайте самый трудный путь - на нем вы не встретите конкурентов.",
      "author": "Шарль де Голль"
    },
    {
      "quote": "Одна законченная результативная задача стоит полусотни полузаконченных задач.",
      "author": "Малкольм Форбс"
    },
    {
      "quote": "Беда не приходит одна, но и удача тоже.",
      "author": "Ромен Роллан"
    },
    {
      "quote": "Всякая мысль подобна тесту, стоит помять ее хорошенько — все из нее сделаешь.",
      "author": "Иван Тургенев"
    },
    {
      "quote": "Делай все, что можешь, там, где ты находишься, используя все, что имеешь.",
      "author": "Теодор Рузвельт"
    },
    {
      "quote": "Мир делится на два класса — одни веруют в невероятное, другие совершают невозможное.",
      "author": "Оскар Уайлд"
    },
    {
      "quote": "Единственное счастье в жизни — это постоянное стремление вперед.",
      "author": "Эмиль Золя"
    },
    {
      "quote": "Выживает не самый сильный, а самый восприимчивый к переменам.",
      "author": "Чарльз Дарвин"
    },
    {
      "quote": "Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.",
      "author": "Нельсон Мандела"
    },
    {
      "quote": "Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить. ",
      "author": "Айн Рэнд"
    },
    {
      "quote": "Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этих годах настоящей жизни.",
      "author": "Авраам Линкольн"
    },
    {
      "quote": "Приносить пользу миру — это единственный способ стать счастливым.",
      "author": "Ханс Кристиан Андерсен"
    },
    {
      "quote": "Либо напиши что-нибудь стоящее, либо делай что-нибудь, о чем стоит написать.",
      "author": "Бенджамин Франклин"
    },
    {
      "quote": "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь.",
      "author": "Стив Джобс"
    },
    {
      "quote": "Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других.",
      "author": "Лев Толстой"
    },
    {
      "quote": "Велики те, кто видит, что миром правят мысли.",
      "author": "Ральф Эмерсон"
    },
    {
      "quote": "У истоков каждого успешного предприятия стоит однажды принятое смелое решение.",
      "author": "Питер Друкер"
    },
    {
      "quote": "Мы в жизни любим только раз, а после ищем лишь похожих.",
      "author": "Сергей Есенин"
    },
    {
      "quote": "Когда тебе тяжело, всегда напоминай себе о том, что если ты сдашься, лучше не станет.",
      "author": "Майк Тайсон"
    },
    {
      "quote": "Умей ценить того кто без тебя не может, и не гонись за тем, кто счастлив без тебя!",
      "author": "Габриэль Гарсиа Маркес"
    },
    {
      "quote": "Нашедший себя теряет зависимость от чужих мнений.",
      "author": "Альберт Эйнштейн"
    },
    {
      "quote": "Если вы уходите и вас никто не зовёт обратно – вы идете в верном направлении.",
      "author": "Джим Керри"
    },
    {
      "quote": "Проблема в том, что, не рискуя, мы рискуем в сто раз больше.",
      "author": "Марк Аврелий"
    },
    {
      "quote": "Не бойтесь врагов, бойтесь друзей. Предают друзья, а не враги.",
      "author": "Джонни Депп"
    },
    {
      "quote": "Влюбиться можно в красоту, но полюбить – лишь только душу!",
      "author": "Уильям Шекспир"
    },
    {
      "quote": "Если что то у тебя болит, молчи! Иначе ударят именно туда.",
      "author": "Марина Цветаева"
    },
    {
      "quote": "Невозможно – это всего лишь громкое слово, за которым прячутся маленькие люди.",
      "author": "Мохаммед Али"
    },
    {
      "quote": "Кто не понимает вашего молчания, едва ли поймет ваши слова.",
      "author": "Элберт Грин Хаббард"
    },
    {
      "quote": "Умные не столько ищут одиночества, сколько избегают создаваемой дураками суеты.",
      "author": "Артур Шопенгауэр"
    },
    {
      "quote": "Великие души переносят страдания молча.",
      "author": "Иоганн Фридрих Шиллер"
    },
    {
      "quote": "Проблема этого мира в том, что глупцы слишком уверены в себе, а умные люди полны сомнений.",
      "author": "Бертран Рассел"
    },
    {
      "quote": "Человек имеет два мотива поведения — один настоящий и второй, который красиво звучит.",
      "author": "Генри Форд"
    },
    {
      "quote": "Ошибки — это знаки препинания жизни, без которых, как и в тексте, не будет смысла.",
      "author": "Харуки Мураками"
    },
    {
      "quote": "Волшебство — это вера в себя. И когда тебе это удается, то удается и все остальное.",
      "author": "Иоганн Вольфганг Гете"
    },
    {
      "quote": "Великие умы обсуждают идеи, средние умы обсуждают события, а мелкие людей.",
      "author": "Анна Элеонора Рузвельт"
    },
    {
      "quote": "Мудр не тот, кто знает многое, а тот, кто знает нужное.",
      "author": "Эсхил"
    },
    {
      "quote": "Дисциплина - это не ограничение свободы. Это отсечение всего лишнего.",
      "author": "Брюс Ли"
    },
    {
      "quote": "Признавшись в своей слабости, человек становится сильнее.",
      "author": "Оноре де Бальзак"
    },
    {
      "quote": "Чем тише ты становишься, тем больше слышишь...",
      "author": "Рам Дасс"
    },
    {
      "quote": "Эмоции, обычно, через какое-то время проходят. Но то, что они сделали — остается.",
      "author": "Вильгельм Швебель"
    },
    {
      "quote": "Бедный человек не тот, у которого нет ни гроша в кармане, а тот, у которого нет мечты.",
      "author": "Сократ"
    },
    {
      "quote": "Лучше быть угрюмым мечтателем, чем безмозглым тусовщиком.",
      "author": "Курт Кобейн"
    },
    {
      "quote": "Твой учитель — это не тот, кто тебя учит, а тот, у кого учишься ты.",
      "author": "Ричард Дэвис Бах"
    },
    {
      "quote": "Пока вы озабоченны тем, что скажут о вас другие люди, вы находитесь в их власти.",
      "author": "Нил Дональд Уолш"
    },
    {
      "quote": "Иногда бури бывают полезны для человека: немного потреплют вашу душу, но и вынесут всю грязь.",
      "author": "Эрсин Тезджан"
    },
    {
      "quote": "Родство душ — странное явление. Оно легко сводит людей помимо их сознания и воли.",
      "author": "Теодор Драйзер"
    },
    {
      "quote": "Бояться надо не смерти, а пустой жизни.",
      "author": "Бертольд Брехт"
    },
    {
      "quote": "Плохие времена часто дают прекрасные возможности.",
      "author": "Дональд Трамп"
    },
    {
      "quote": "Время — удивительная штука. Его так мало, когда опаздываешь и так много, когда ждешь.",
      "author": "Ленни Кравиц"
    },
    {
      "quote": "Самое главное украшение — чистая совесть.",
      "author": "Марк Туллий Цицерон"
    },
    {
      "quote": "Есть два рычага, которыми можно двигать людей: страх и личный интерес.",
      "author": "Наполеон Бонапарт"
    },
    {
      "quote": "Представьте себе, какая была бы тишина, если бы люди говорили только то, что знают.",
      "author": "Карел Чапек"
    },
    {
      "quote": "Чудеса там, где в них верят. И чем больше верят, тем чаще они случаются.",
      "author": "Дени Дидро"
    }
  ]
}